Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/aktuelt_id_217.html.tmx
Source language: nob
Languages: sme

source: Et budsjett for arbeid og velferd
sme: Barggu ja čálggu bušeahtta

source: – Norge har klart seg bedre enn de fleste andre land gjennom finanskrisen .
sme: – Norga lea birgen buorebut go eanaš eará riikkat finánsakriissas .

source: En hovedoppgave for den økonomiske politikken er å holde sysselsettingen oppe og arbeidsledigheten nede .
sme: Ekonomalaš politihka váldodoaibmamuš lea doalahit barggaheami badjin ja barggohisvuođa vuollin .

source: Dette har vi lykkes godt med .
sme: Das mii leat bures lihkostuvvan .

source: Nå bygger vi videre på disse gode resultatene .
sme: Dál mii hukset viidáseappot dáid buriid bohtosiid ala .

source: Statsbudsjettet for 2011 er et ansvarlig budsjett for å sikre arbeidsplasser , velferd og verdiskaping , sier finansminister Sigbjørn Johnsen .
sme: Jagi 2011 stáhtabušeahtta lea ovddasvástideaddji bušeahtta mii sihkkarastá bargosajiid , čálggu ja árvobuvttadeami , cealká finánsaministtar Sigbjørn Johnsen .

source: Nøkkeltall i budsjettet for 2011
sme: Ruhtadanministara cealkámuš Norgga Báŋkku reantomearrádussii

source: Aktiviteten i norsk økonomi er på vei opp , og det anslås nå en vekst i fastlandsøkonomien på 1,7 prosent i år og 3,1 prosent neste år , som er over trendveksten i økonomien .
sme: - Norgga Báŋkku mearrádus odne ahte lasihit stivrenreanttu 0,25 proseantaosiin , 2,0 prosentii , čuovvu daid signálaid maid Norgga Báŋkku celkkii ruhtapolitihkalaš raporttas njukčamánus .

source: Arbeidsledigheten ventes å holde seg rundt 3 ½ prosent , som er langt under nivået i de fleste andre land og godt under gjennomsnittet for Norge de siste 20 årene på 4 ŧ prosent .
sme: Seammás lea ain eahpečielggas movt Norgga ekonomiija ovdána ovddasguvlui , muhto Norga leat buorebut ceavzán finánsaroasu go eanas eará riikkat .

source: Statens samlede inntekter i 2011 er beregnet til 1 113 milliarder kroner og samlede utgifter til 960 milliarder kroner .
sme: Ekonomalaš ahtanuššan lea dađistaga buorránan , ja heahtedoaimmaid heaittiheapmi lea danin bures juo álggahuvvon , dadjá ruhtadanministtar Sigbjørn Johnsen .

source: Regjeringens forslag til skatte- og avgiftsopplegg for 2011
sme: Raporta sierragessosa birra stuora buohcangoluid dihte

source: Regjeringen foreslår å tilpasse skattereglene til pensjonsreformen slik at det skal lønne seg mer å arbeide ved siden av å motta pensjon .
sme: Ruhtadandepartemeanta lea odne sádden gulaskuddamii raportta sierragessosiid birra vearrovuogádagas alla buohcangoluid dihte .

source: Samtidig videreføres og styrkes Regjeringens fordelingspolitikk gjennom skattesystemet . Samlede skatter og avgifter holdes om lag uendret .
sme: Raportta lea departemeanttaidgaskasaš bargojoavku gárven ja lea kárten ja árvvoštallan dálá sierragessosa , ja árvvoštallan molssaevttolaš čovdosiid dálá ortnegii .

source: Tilpasning av skattereglene til pensjonsreformen
sme: Olbmuid barggu , buorredilálašvuođa ja birrasa bušeahtta

source: [ 05.10.2010 ] Regjeringen foreslår å innføre merverdiavgiftsplikt når privatpersoner bosatt i Norge kjøper elektroniske tjenester fra utlandet .
sme: Ráđđehusa váldoulbmil lea sihkkarastit ain ovddas guvlui uhccán bargguhisvuođa Norgii , ja jagi 2010 bušeahttaárvalus lea buorre vuođđu Norgga ekonomiija boahttevaš ovdáneapmái .

source: – Det bør betales merverdiavgift ved nedlasting av filmer og e-bøker mot betaling , uavhengig av om produktet kjøpes fra tilbyder etablert i Norge eller utlandet .
sme: Bušeahttaárvalusas Ráđđehus ovddida doaibmabijuid mat galget nanusmahttit dearvvasvuođa , fuola , skuvllaid ja mánáidgárddiid . Olbmuid eallindilleerohusat dássejuvvojit .

source: Vi må ha like konkurransevilkår , sier finansminister Sigbjørn Johnsen .
sme: Áŋgiruššamat mat ovddidit johtalusa , birrasa , ovddideami ja dutkama , lassánit mearkkašahtti ollu .

source: Gavefradragsordningen utvides
sme: Allakonjuktuvra joatká norgga ekonomiijas

source: Mer lønnsomt med lavere CO2-utslipp
sme: - Norgga ekonomiijas lea nanu allakonjuktuvra .

source: For ytterligere å styrke motivasjonen til å anskaffe biler med lave CO2-utslipp foreslår Regjeringen en mindre justering av engangsavgiften .
sme: Nannánekonomiija doaibma lea gaskamearálaččat lassánan lagabui 5 proseanttain maŋemus njealji jagis , ja bargguhisvuohta ii leat ná vuollin leamašan 20 jahkái .

source: – Vi følger opp tidligere endringer i engangsavgiften som har bidratt til betydelig lavere CO2-utslipp fra nye personbiler , sier finansminister Sigbjørn Johnsen .
sme: Rievdadusaiguin maid Ráđđehus dál árvala 2008 bušeahtas , de láhčit dilálašvuođaid dasa ahte norgga ekonomiijas galgá ain leat positiiva ovdáneapmi , dadjá finánsaministtar Kristin Halvorsen .

source: Finanstale
sme: - Bušeahtta mas leat čielga rukses-ruoná vuoruheamit

source: Statsbudsjettet for 2011 er et ansvarlig budsjett for å sikre arbeidsplasser , verdiskaping og velferd .
sme: Eai leat goassige ovdal leamaš eanebut barggus , ja bargguhisvuohta ii leat lagabui 20 jagis leamaš ná vuollin .

source: Vi investerer i vår framtidige arbeidskraft og produksjon gjennom økt satsing på skole og utdanning .
sme: - 2007 bušeahta revišuvnnas deattuha Ráđđehus galgat buori ovdáneami joatkkašuvvot , dadjá finánsaministtar Kristin Halvorsen .

source: Kontaktinformasjon
sme: Oktavuođadieđut :

source: Finansdepartementet
sme: Ruhtadandepartemeanta

source: Telefon :
sme: Telefovdna :
